{
  "acercademi": [
    {
      "img": "filmaker.jpg"
    },
    {
      "img": "fotografo.jpg"
    },
    {
      "img": "producto.jpg"
    },
    {
      "img": "tvman.jpg"
    }
    
  ],
  "comunicacion": [
    {
      "img": "canal4.jpg",
      "title": "Canal 4 Monte Carlo",
      "text": "Camarógrafo, editor, productor, guionista y hasta operador de gráficos, el Canal 4 fue una gran escuela audiovisual donde pude experimentar formatos desde noticieros hasta programas de entretenimiento."
    },
    {
      "img": "canal10.jpg",
      "title": "Canal 10 Saeta",
      "text": "Siendo parte de la gran familia de canal 10 no solo tuve la oportunidad de ganar el concurso conta de talentos del año 2005 que me abrió las puertas a trabajar con grandes profesionales como realizador de contendiso en importantes programas como Yo y tres más y 1000 razones para reir donde además participé como personaje humorístico junto a Robert Moré."
    },
    {
      "img": "delivery.jpg",
      "title": "Delivery Solidario",
      "text": "Un capítulo especial en mi carrera fue la producción del programa Delivery Solidario, un espacio que logró brindar ayuda a cientos de uruguayos por medio de la solidiaridad de empresas y particulares que demandaba un gran trabajo de coordinación y logística pero que valió la pena cada emisón, uno de esos proyectos que te llenan el alma compartido con un gran equipo y toda la calidez de Iñaki Abadí"
    },
    {
      "img": "produccion.jpg",
      "title": "La producción audiovisual",
      "text": "Hoy detrás de cámara, mañana detrás, pero siempre rodeado de artistas, momentos y la posibilidad de contar la historia en primra persona. Este trabajo te da la posibilidad de entrar a los más grandes eventos, conocer grandes personalidades y participar de proyectos gigantes, aquií en la foto tuve la posibilidad de vivir la gran inaguración del estadio Campeón del Siglo de Peñarol."
    },
    {
      "img": "freelance.jpg",
      "title": "Freelance",
      "text": "Poco después de recibirme cono Licenciado en Ciencias de la Comunicación busqé vincularme a a todo lo vinvulara una cámara y un ahistoria, así fue que tuve la posibilidad de ganar el concurso Video Relámpago de Cinemateca uruguaya del año 2004 con un corto hecho entre amigos, desde entonces siempre estoy trabajando como camarógrafo, editor, productor o guionista, como cuando produje Paseo Amarillo, una propuesta para niños que se emitió por cnala 5 https://www.youtube.com/watch?v=SU1y6e_dSj0"
    }
  ]
}